
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>饮食禁忌 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.0">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="如何提高免疫力(三" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">目录</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="如何提高免疫力(一">
            
                <span>
            
                    
                    如何提高免疫力 (一)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="如何提高免疫力(二">
            
                <span>
            
                    
                    如何提高免疫力 (二)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="如何提高免疫力(三">
            
                <span>
            
                    
                    如何提高免疫力 (三)
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="饮食禁忌.html">
            
                <a href="饮食禁忌.html">
            
                    
                    饮食禁忌
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >饮食禁忌</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote><p>&#x67D0;&#x5B9D;&#x5988;&#xFF1A;&#x9648;&#x533B;&#x751F;&#xFF0C;&#x6211;&#x5BB6;&#x5B69;&#x5B50;&#x54B3;&#x55FD;&#x597D;&#x4E86;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x600E;&#x4E48;&#x53C8;&#x54B3;&#x55FD;&#x4E86;&#x3002;</p><p>&#x533B;&#x751F;&#xFF1A;&#x6709;&#x6CA1;&#x6709;&#x5FCC;&#x53E3;&#xFF1F;</p><p>&#x67D0;&#x5B9D;&#x5988;&#xFF1A;&#x4E5F;&#x6CA1;&#x5403;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x5403;&#x4E86;&#x70B9;&#x69B4;&#x83B2;&#xFF0C;&#x665A;&#x4E0A;&#x8FD8;&#x5403;&#x4E86;&#x70B9;&#x86CB;&#x7CD5;</p><p>&#x533B;&#x751F;&#xFF1A;&#x2026;&#x2026;&#x3002;</p></blockquote><p>&#x4E0A;&#x9762;&#x8FD9;&#x6837;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x5E38;&#x5E38;&#x53D1;&#x751F;&#x5728;&#x6211;&#x548C;&#x60A3;&#x8005;&#x95F4;&#x3002;&#x5B9D;&#x5988;&#x770B;&#x4E86;&#x59D4;&#x5C48;&#xFF0C;&#x533B;&#x751F;&#x770B;&#x4E86;&#x6C89;&#x9ED8;&#x3002;</p><h2 id="&#x5F15;&#x5B50;">&#x5F15;&#x5B50;</h2><p>&#x4E2D;&#x533B;&#x5F3A;&#x8C03;&#x6574;&#x4F53;&#x89C2;&#x5FF5;&#x548C;&#x8FA8;&#x8BC1;&#x65BD;&#x6CBB;&#xFF0C;&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CE8;&#x91CD;&#x836F;&#x7269;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x8FD8;&#x975E;&#x5E38;&#x91CD;&#x89C6;&#x996E;&#x98DF;&#x7684;&#x8C03;&#x7406;&#x3002;&#x5FCC;&#x53E3;&#xFF0C;&#x5373;&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#x907F;&#x514D;&#x67D0;&#x4E9B;&#x98DF;&#x7269;&#xFF0C;&#x662F;&#x4E2D;&#x533B;&#x6CBB;&#x7597;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x672C;&#x6587;&#x5C06;&#x8BE6;&#x7EC6;&#x63A2;&#x8BA8;&#x4E2D;&#x533B;&#x5FCC;&#x53E3;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x3001;&#x4E0D;&#x540C;&#x75C5;&#x75C7;&#x7684;&#x5FCC;&#x53E3;&#x539F;&#x5219;&#x3001;&#x670D;&#x836F;&#x671F;&#x95F4;&#x7684;&#x5FCC;&#x53E3;&#x8981;&#x6C42;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x5B9E;&#x8DF5;&#x5FCC;&#x53E3;&#x3002;</p><h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5FCC;&#x53E3;">&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5FCC;&#x53E3;</h2><p>&#x672C;&#x6587;&#x5C06;&#x4F1A;&#x5728;&#x4F20;&#x7EDF;&#x4E2D;&#x533B;&#x4E0A;&#x73B0;&#x4EE3;&#x7814;&#x7A76;&#x4E24;&#x4E2A;&#x5C42;&#x9762;&#x9610;&#x8FF0;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;</p><h3 id="&#x4F20;&#x7EDF;&#x4E2D;&#x533B;">&#x4F20;&#x7EDF;&#x4E2D;&#x533B;</h3><p>&#x4E2D;&#x533B;&#x8981;&#x6C42;&#x5FCC;&#x53E3;&#x7684;&#x5386;&#x53F2;&#x975E;&#x5E38;&#x7684;&#x60A0;&#x4E45;&#xFF0C;&#x6210;&#x4E66;&#x4E8E;&#x6C49;&#x671D;&#x65F6;&#x671F;&#x88AB;&#x540E;&#x4E16;&#x79F0;&#x4E3A;&#x65B9;&#x4E66;&#x4E4B;&#x7956;&#x7684;&#x300A;&#x4F24;&#x5BD2;&#x6742;&#x75C5;&#x8BBA;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x8BB0;&#x8F7D;&#x7684;&#x88AB;&#x6210;&#x4E3A;&#x7FA4;&#x65B9;&#x4E4B;&#x7956;&#x7684;&#x6842;&#x679D;&#x6C64;&#x65B9;&#x540E;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x6BB5;&#xFF1A;</p><blockquote><p>&#x4E0A;&#x4E94;&#x5473;&#xFF0C;&#x56D7;&#x5480;&#x4E09;&#x5473;&#xFF0C;&#x4EE5;&#x6C34;&#x4E03;&#x5347;&#xFF0C;&#x5FAE;&#x706B;&#x716E;&#x53D6;&#x4E09;&#x5347;&#xFF0C;&#x53BB;&#x6ED3;&#xFF0C;&#x9002;&#x5BD2;&#x6E29;&#xFF0C;&#x670D;&#x4E00;&#x5347;&#x3002;&#x670D;&#x5DF2;&#x987B;&#x81FE;&#xFF0C;&#x555C;&#x70ED;&#x7A00;&#x7CA5;&#x4E00;&#x5347;&#x4F59;&#xFF0C;&#x4EE5;&#x52A9;&#x836F;&#x529B;&#xFF0C;&#x6E29;&#x8986;&#x4EE4;&#x4E00;&#x65F6;&#x8BB8;&#xFF0C;&#x904D;&#x8EAB;&#x5FAE;&#x4F3C;&#x6709;&#x6C57;&#x8005;&#x76CA;&#x4F73;&#xFF1B;&#x4E0D;&#x53EF;&#x4EE4;&#x5982;&#x6C34;&#x6D41;&#x79BB;&#xFF0C;&#x75C5;&#x5FC5;&#x4E0D;&#x9664;&#x3002;&#x82E5;&#x4E00;&#x670D;&#x6C57;&#x51FA;&#x75C5;&#x7625;&#xFF0C;&#x505C;&#x540E;&#x670D;&#xFF0C;&#x4E0D;&#x5FC5;&#x5C3D;&#x5242;&#xFF1B;&#x82E5;&#x4E0D;&#x6C57;&#xFF0C;&#x66F4;&#x670D;&#xFF0C;&#x6839;&#x636E;&#x524D;&#x6CD5;&#xFF1B;&#x53C8;&#x4E0D;&#x6C57;&#xFF0C;&#x540E;&#x670D;&#x5C0F;&#x4FC3;&#x5176;&#x95F4;&#xFF0C;&#x534A;&#x65E5;&#x8BB8;&#x4EE4;&#x4E09;&#x670D;&#x5C3D;&#x3002;&#x82E5;&#x75C5;&#x91CD;&#x8005;&#xFF0C;&#x4E00;&#x65E5;&#x4E00;&#x591C;&#x670D;&#xFF0C;&#x5468;&#x65F6;&#x89C2;&#x4E4B;&#xFF0C;&#x670D;&#x4E00;&#x5242;&#x5C3D;&#xFF0C;&#x75C5;&#x8BC1;&#x72B9;&#x5728;&#x8005;&#xFF0C;&#x66F4;&#x4F5C;&#x670D;&#xFF1B;&#x82E5;&#x6C57;&#x4E0D;&#x51FA;&#xFF0C;&#x4E43;&#x670D;&#x81F3;&#x4E8C;&#x3001;&#x4E09;&#x5242;&#x3002;<strong>&#x7981;&#x751F;&#x51B7;&#x3001;&#x7C98;&#x6ED1;&#x3001;&#x8089;&#x9762;&#x3001;&#x4E94;&#x8F9B;&#x3001;&#x9152;&#x916A;&#x3001;&#x81ED;&#x6076;&#x7B49;&#x7269;&#x3002;</strong></p></blockquote><p>&#x7981;&#x751F;&#x51B7;&#x3001;&#x7C98;&#x6ED1;&#x3001;&#x8089;&#x9762;&#x3001;&#x4E94;&#x8F9B;&#x3001;&#x9152;&#x916A;&#x3001;&#x81ED;&#x6076;&#x7B49;&#x7269;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x6C42;&#x611F;&#x5192;&#x4E86;&#x8981;&#x5FCC;&#x53E3;&#xFF0C;&#x8FD9;&#x4E9B;&#x98DF;&#x7269;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x504F;&#x6027;&#x6BD4;&#x8F83;&#x5927;&#x3002;&#x8981;&#x4E48;&#x4E0D;&#x5BB9;&#x6613;&#x6D88;&#x5316;&#xFF0C;&#x8981;&#x4E48;&#x6BD4;&#x8F83;&#x523A;&#x6FC0;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x5FCC;&#x53E3;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;</p><p>&#x4E2D;&#x533B;&#x5C06;&#x98DF;&#x7269;&#x6309;&#x7167;&#x5176;&#x6027;&#x8D28;&#x5206;&#x4E3A;&#x70ED;&#x6027;&#x3001;&#x5BD2;&#x6027;&#x3001;&#x6E29;&#x6027;&#x3001;&#x51C9;&#x6027;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x4E0D;&#x540C;&#x6027;&#x8D28;&#x7684;&#x98DF;&#x7269;&#x5BF9;&#x4EBA;&#x4F53;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x70ED;&#x6027;&#x98DF;&#x7269;&#x53EF;&#x4EE5;&#x6E29;&#x9633;&#x6563;&#x5BD2;&#xFF0C;&#x800C;&#x5BD2;&#x6027;&#x98DF;&#x7269;&#x5219;&#x6709;&#x6E05;&#x70ED;&#x6CFB;&#x706B;&#x7684;&#x529F;&#x6548;&#x3002;&#x4E2D;&#x533B;&#x5FCC;&#x53E3;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x67D0;&#x4E9B;&#x98DF;&#x7269;&#x5E72;&#x6270;&#x836F;&#x7269;&#x7684;&#x6548;&#x679C;&#x6216;&#x52A0;&#x91CD;&#x75C5;&#x60C5;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x8EAB;&#x4F53;&#x7684;&#x6062;&#x590D;&#x3002;</p><p>&#x5F80;&#x5F80;&#x4E0D;&#x540C;&#x7684;&#x75BE;&#x75C5;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x5FCC;&#x53E3;&#x8981;&#x6C42;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x70ED;&#x6027;&#x75C5;&#x5FCC;&#x8F9B;&#x8FA3;&#x3001;&#x5BD2;&#x6027;&#x75C5;&#x5FCC;&#x5BD2;&#x51B7;&#x3001;&#x6E7F;&#x70ED;&#x75C5;&#x5FCC;&#x80A5;&#x7518;&#x539A;&#x5473;&#x3001;&#x75F0;&#x6E7F;&#x75C5;&#x5FCC;&#x751C;&#xFF0C;&#x98CE;&#x75C5;(&#x8FC7;&#x654F;&#x6027;&#x75BE;&#x75C5;)&#x5FCC;&#x98DF;&#x53D1;&#x7269;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x751F;&#x75C5;&#x4E86;&#x5C11;&#x4F5C;&#x3002;</p><h3 id="&#x73B0;&#x4EE3;&#x7814;&#x7A76;">&#x73B0;&#x4EE3;&#x7814;&#x7A76;</h3><p>&#x6B64;&#x5916;&#xFF0C;&#x73B0;&#x4EE3;&#x836F;&#x7406;&#x7814;&#x7A76;&#x548C;&#x8425;&#x517B;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x4E5F;&#x8BC1;&#x660E;&#x4E86;&#x5FCC;&#x53E3;&#x5BF9;&#x4E8E;&#x5065;&#x5EB7;&#x7684;&#x79EF;&#x6781;&#x610F;&#x4E49;&#x3002;</p><h3 id="&#x98DF;&#x7269;&#x5BF9;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x7684;&#x5F71;&#x54CD;">&#x98DF;&#x7269;&#x5BF9;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x7684;&#x5F71;&#x54CD;</h3><p>&#x8BB8;&#x591A;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x52A0;&#x5DE5;&#x98DF;&#x54C1;&#x3001;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x548C;&#x9AD8;&#x8102;&#x80AA;&#x98DF;&#x7269;&#x4F1A;&#x5F15;&#x53D1;&#x6216;&#x52A0;&#x91CD;&#x4F53;&#x5185;&#x7684;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x3002;&#x6162;&#x6027;&#x708E;&#x75C7;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x591A;&#x79CD;&#x75BE;&#x75C5;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5305;&#x62EC;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x3001;&#x7CD6;&#x5C3F;&#x75C5;&#x548C;&#x67D0;&#x4E9B;&#x764C;&#x75C7;&#x3002;</p><h4 id="&#x52A0;&#x5DE5;&#x98DF;&#x54C1;">&#x52A0;&#x5DE5;&#x98DF;&#x54C1;</h4><p><strong>&#x79D1;&#x5B66;&#x4F9D;&#x636E;</strong>&#xFF1A;&#x52A0;&#x5DE5;&#x98DF;&#x54C1;&#x901A;&#x5E38;&#x542B;&#x6709;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x6DFB;&#x52A0;&#x5242;&#x3001;&#x9632;&#x8150;&#x5242;&#x3001;&#x4EBA;&#x5DE5;&#x8272;&#x7D20;&#x548C;&#x5176;&#x4ED6;&#x5316;&#x5B66;&#x7269;&#x8D28;&#x3002;&#x8FD9;&#x4E9B;&#x6210;&#x5206;&#x53EF;&#x4EE5;&#x89E6;&#x53D1;&#x8EAB;&#x4F53;&#x7684;&#x514D;&#x75AB;&#x53CD;&#x5E94;&#xFF0C;&#x5BFC;&#x81F4;&#x6162;&#x6027;&#x4F4E;&#x5EA6;&#x708E;&#x75C7;&#x3002;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x957F;&#x671F;&#x6444;&#x5165;&#x8FD9;&#x4E9B;&#x98DF;&#x54C1;&#x4E0E;&#x708E;&#x75C7;&#x6807;&#x5FD7;&#x7269;&#xFF08;&#x5982;C&#x53CD;&#x5E94;&#x86CB;&#x767D;&#xFF09;&#x7684;&#x6C34;&#x5E73;&#x5347;&#x9AD8;&#x6709;&#x5173;(<a href="https://nutritionsource.hsph.harvard.edu/healthy-weight/diet-reviews/anti-inflammatory-diet/" target="_blank">The Nutrition Source</a>)&#x3002;</p><p><strong>&#x5F71;&#x54CD;&#x673A;&#x5236;</strong>&#xFF1A;&#x52A0;&#x5DE5;&#x98DF;&#x54C1;&#x5F80;&#x5F80;&#x5BCC;&#x542B;&#x53CD;&#x5F0F;&#x8102;&#x80AA;&#x548C;&#x7CBE;&#x5236;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x5206;&#x53EF;&#x4EE5;&#x5F15;&#x53D1;&#x6C27;&#x5316;&#x5E94;&#x6FC0;&#x548C;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x3002;&#x53CD;&#x5F0F;&#x8102;&#x80AA;&#x901A;&#x8FC7;&#x5E72;&#x6270;&#x7EC6;&#x80DE;&#x819C;&#x7684;&#x7ED3;&#x6784;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x589E;&#x52A0;&#x4F53;&#x5185;&#x7684;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x3002;&#x800C;&#x7CBE;&#x5236;&#x78B3;&#x6C34;&#x5316;&#x5408;&#x7269;&#x5219;&#x4F1A;&#x8FC5;&#x901F;&#x88AB;&#x6D88;&#x5316;&#x5438;&#x6536;&#xFF0C;&#x5BFC;&#x81F4;&#x8840;&#x7CD6;&#x548C;&#x80F0;&#x5C9B;&#x7D20;&#x6C34;&#x5E73;&#x7684;&#x5267;&#x70C8;&#x6CE2;&#x52A8;&#xFF0C;&#x8FDB;&#x800C;&#x5F15;&#x53D1;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x3002;</p><h4 id="&#x9AD8;&#x7CD6;&#x996E;&#x98DF;">&#x9AD8;&#x7CD6;&#x996E;&#x98DF;</h4><p><strong>&#x79D1;&#x5B66;&#x4F9D;&#x636E;</strong>&#xFF1A;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x679C;&#x7CD6;&#x7389;&#x7C73;&#x7CD6;&#x6D46;&#x7684;&#x6444;&#x5165;&#x4E0E;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x4F1A;&#x5BFC;&#x81F4;&#x80F0;&#x5C9B;&#x7D20;&#x62B5;&#x6297;&#x548C;&#x80A5;&#x80D6;&#xFF0C;&#x8FD9;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x6162;&#x6027;&#x708E;&#x75C7;&#x7684;&#x4E3B;&#x8981;&#x9A71;&#x52A8;&#x56E0;&#x7D20;&#x3002;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x5982;&#x80BF;&#x7624;&#x574F;&#x6B7B;&#x56E0;&#x5B50;&#x3B1;&#xFF08;TNF-&#x3B1;&#xFF09;&#x548C;&#x767D;&#x7EC6;&#x80DE;&#x4ECB;&#x7D20;6&#xFF08;IL-6&#xFF09;&#x7684;&#x6C34;&#x5E73;(<a href="https://nutritionsource.hsph.harvard.edu/healthy-weight/diet-reviews/anti-inflammatory-diet/" target="_blank">The Nutrition Source</a>) (<a href="https://www.mdpi.com/2072-6643/12/5/1348" target="_blank">MDPI</a>)&#x3002;</p><p><strong>&#x5F71;&#x54CD;&#x673A;&#x5236;</strong>&#xFF1A;&#x8FC7;&#x91CF;&#x7684;&#x7CD6;&#x5206;&#x4F1A;&#x4FC3;&#x8FDB;&#x8102;&#x80AA;&#x7EC6;&#x80DE;&#x7684;&#x589E;&#x6B96;&#x548C;&#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x7684;&#x80A5;&#x5927;&#xFF0C;&#x5BFC;&#x81F4;&#x8102;&#x80AA;&#x7EC4;&#x7EC7;&#x91CA;&#x653E;&#x66F4;&#x591A;&#x7684;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x8FD8;&#x4F1A;&#x589E;&#x52A0;&#x4F53;&#x5185;&#x7684;&#x7CD6;&#x57FA;&#x5316;&#x7EC8;&#x4EA7;&#x7269;&#xFF08;AGEs&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EA7;&#x7269;&#x901A;&#x8FC7;&#x4E0E;&#x7EC6;&#x80DE;&#x8868;&#x9762;&#x7684;&#x53D7;&#x4F53;&#x7ED3;&#x5408;&#xFF0C;&#x89E6;&#x53D1;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#x3002;(<a href="https://www.mdpi.com/2072-6643/12/5/1348" target="_blank">MDPI</a></p><h4 id="&#x9AD8;&#x8102;&#x80AA;&#x98DF;&#x7269;">&#x9AD8;&#x8102;&#x80AA;&#x98DF;&#x7269;</h4><p><strong>&#x79D1;&#x5B66;&#x4F9D;&#x636E;</strong>&#xFF1A;&#x9AD8;&#x8102;&#x80AA;&#x98DF;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9971;&#x548C;&#x8102;&#x80AA;&#x548C;&#x53CD;&#x5F0F;&#x8102;&#x80AA;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x8102;&#x80AA;&#x7EC6;&#x80DE;&#x4E2D;&#x7684;&#x8102;&#x80AA;&#x5806;&#x79EF;&#xFF0C;&#x89E6;&#x53D1;&#x6162;&#x6027;&#x708E;&#x75C7;&#x3002;&#x9AD8;&#x8102;&#x80AA;&#x996E;&#x98DF;&#x4E0E;&#x591A;&#x79CD;&#x708E;&#x75C7;&#x6807;&#x5FD7;&#x7269;&#x7684;&#x5347;&#x9AD8;&#x6709;&#x5173;&#xFF0C;&#x5982;C&#x53CD;&#x5E94;&#x86CB;&#x767D;&#x548C;&#x767D;&#x7EC6;&#x80DE;&#x4ECB;&#x7D20;&#x3002;</p><p>&#x9AD8;&#x8102;&#x80AA;&#x996E;&#x98DF;&#x8FD8;&#x4F1A;&#x589E;&#x52A0;&#x80A0;&#x9053;&#x5FAE;&#x751F;&#x7269;&#x7FA4;&#x7684;&#x5931;&#x8861;&#xFF0C;&#x5BFC;&#x81F4;&#x80A0;&#x6F0F;&#x75C7;&#xFF0C;&#x4F7F;&#x66F4;&#x591A;&#x7684;&#x5185;&#x6BD2;&#x7D20;&#x8FDB;&#x5165;&#x8840;&#x6DB2;&#x5FAA;&#x73AF;&#xFF0C;&#x5F15;&#x53D1;&#x5168;&#x8EAB;&#x6027;&#x708E;&#x75C7; (<a href="https://nutritionsource.hsph.harvard.edu/healthy-weight/diet-reviews/anti-inflammatory-diet/" target="_blank">The Nutrition Source</a>) (<a href="https://www.mdpi.com/2072-6643/12/5/1348" target="_blank">MDPI</a>)&#x3002;</p><h3 id="&#x6162;&#x6027;&#x708E;&#x75C7;&#x4E0E;&#x75BE;&#x75C5;">&#x6162;&#x6027;&#x708E;&#x75C7;&#x4E0E;&#x75BE;&#x75C5;</h3><h4 id="&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;">&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;</h4><p>&#x6162;&#x6027;&#x708E;&#x75C7;&#x5728;&#x52A8;&#x8109;&#x7CA5;&#x6837;&#x786C;&#x5316;&#x7684;&#x5F62;&#x6210;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x8D77;&#x7740;&#x5173;&#x952E;&#x4F5C;&#x7528;&#x3002;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x4F1A;&#x5BFC;&#x81F4;&#x52A8;&#x8109;&#x58C1;&#x7684;&#x635F;&#x4F24;&#x548C;&#x6591;&#x5757;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x589E;&#x52A0;&#x5FC3;&#x810F;&#x75C5;&#x548C;&#x4E2D;&#x98CE;&#x7684;&#x98CE;&#x9669;&#x3002;&#x9AD8;&#x8102;&#x80AA;&#x548C;&#x9AD8;&#x7CD6;&#x996E;&#x98DF;&#x901A;&#x8FC7;&#x4FC3;&#x8FDB;&#x708E;&#x75C7;&#x53CD;&#x5E94;&#xFF0C;&#x76F4;&#x63A5;&#x589E;&#x52A0;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x7684;&#x98CE;&#x9669;&#x3002;</p><h4 id="&#x7CD6;&#x5C3F;&#x75C5;">&#x7CD6;&#x5C3F;&#x75C5;</h4><p>&#x6162;&#x6027;&#x708E;&#x75C7;&#x4E0E;2&#x578B;&#x7CD6;&#x5C3F;&#x75C5;&#x7684;&#x53D1;&#x75C5;&#x673A;&#x5236;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x4F1A;&#x5E72;&#x6270;&#x80F0;&#x5C9B;&#x7D20;&#x4FE1;&#x53F7;&#x901A;&#x8DEF;&#xFF0C;&#x5BFC;&#x81F4;&#x80F0;&#x5C9B;&#x7D20;&#x62B5;&#x6297;&#x3002;&#x9AD8;&#x7CD6;&#x548C;&#x9AD8;&#x8102;&#x80AA;&#x996E;&#x98DF;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x708E;&#x75C7;&#x8D1F;&#x8377;&#xFF0C;&#x4FC3;&#x8FDB;&#x80F0;&#x5C9B;&#x7D20;&#x62B5;&#x6297;&#x7684;&#x53D1;&#x751F;&#x548C;&#x53D1;&#x5C55;&#x3002;</p><h4 id="&#x764C;&#x75C7;">&#x764C;&#x75C7;</h4><p>&#x6162;&#x6027;&#x708E;&#x75C7;&#x73AF;&#x5883;&#x6709;&#x5229;&#x4E8E;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#x589E;&#x6B96;&#x548C;&#x8F6C;&#x79FB;&#x3002;&#x708E;&#x75C7;&#x56E0;&#x5B50;&#x53EF;&#x4EE5;&#x6FC0;&#x6D3B;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#x5B58;&#x6D3B;&#x548C;&#x589E;&#x6B96;&#x4FE1;&#x53F7;&#x901A;&#x8DEF;&#xFF0C;&#x6291;&#x5236;&#x514D;&#x75AB;&#x7CFB;&#x7EDF;&#x5BF9;&#x764C;&#x7EC6;&#x80DE;&#x7684;&#x8BC6;&#x522B;&#x548C;&#x6740;&#x4F24;&#x4F5C;&#x7528;&#x3002;&#x9AD8;&#x7CD6;&#x548C;&#x9AD8;&#x8102;&#x80AA;&#x996E;&#x98DF;&#x901A;&#x8FC7;&#x4FC3;&#x8FDB;&#x6162;&#x6027;&#x708E;&#x75C7;&#xFF0C;&#x589E;&#x52A0;&#x67D0;&#x4E9B;&#x764C;&#x75C7;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5982;&#x7ED3;&#x76F4;&#x80A0;&#x764C;&#x548C;&#x4E73;&#x817A;&#x764C;&#x3002;</p><p>&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x7814;&#x7A76;&#x8868;&#x660E;&#x7B49;&#x5B57;&#x773C;&#x90FD;&#x662F;&#x6709;&#x636E;&#x53EF;&#x67E5;&#x7684;&#xFF0C;&#x8F83;&#x771F;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x6587;&#x7AE0;&#x5DE6;&#x4E0B;&#x89D2;&#x7684;&#x201C;<strong>&#x9605;&#x8BFB;&#x539F;&#x6587;&#x201D;</strong>&#xFF0C;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x7814;&#x7A76;&#x7684;&#x51FA;&#x5904;&#x3002;&#x5982;&#x679C;&#x662F;&#x82F1;&#x6587;&#x7684;&#x770B;&#x4E0D;&#x61C2;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x501F;&#x52A9;AI&#x5DE5;&#x5177;&#x770B;&#x7684;&#x3002;</p><p>&#x5E38;&#x770B;&#x897F;&#x533B;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C31;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x897F;&#x533B;&#x7684;&#x65F6;&#x5019;&#x533B;&#x751F;&#x4ECE;&#x672A;&#x8BA9;&#x6211;&#x5FCC;&#x53E3;&#xFF0C;&#x90FD;&#x662F;&#x8BE5;&#x5403;&#x5565;&#x5403;&#x5565;&#xFF0C;</p><blockquote><p><strong>&#x771F;&#x7684;&#x5417;&#xFF1F;</strong></p></blockquote><p>&#x897F;&#x533B;&#x6CA1;&#x8BA9;&#x4F60;&#x5FCC;&#x53E3;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x4E00;&#x662F;&#x4F60;&#x7684;&#x75C5;&#x4E0D;&#x591F;&#x91CD;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x5F88;&#x4E0D;&#x5E78;&#x5F97;&#x4E86;&#x7CD6;&#x5C3F;&#x75C5;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#x897F;&#x533B;&#x8981;&#x6C42;&#x5FCC;&#x53E3;&#x90A3;&#x53EF;&#x662F;&#x6BD4;&#x4E2D;&#x533B;&#x8FD8;&#x4E25;&#x683C;&#x8FD8;&#x82DB;&#x523B;&#x3002;&#x4E8C;&#x5C31;&#x662F;&#x6B64;&#x533B;&#x751F;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x66F4;&#x65B0;&#x8111;&#x888B;&#x91CC;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p><h2 id="&#x8C01;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5403;&#x4EC0;&#x4E48;">&#x8C01;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5403;&#x4EC0;&#x4E48;</h2><p>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x6765;&#x7684;&#x996E;&#x98DF;&#x7ED3;&#x6784;&#x548C;&#x6B64;&#x524D;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x8FDB;&#x6B65;&#x548C;&#x5546;&#x4E1A;&#x5316;&#x63A8;&#x52A8;&#x7684;&#x3002;&#x4EE5;&#x524D;&#x662F;&#x770B;&#x8001;&#x5929;&#x7237;&#x8138;&#x8272;&#x5403;&#x996D;&#xFF0C;&#x5730;&#x91CC;&#x9002;&#x5408;&#x79CD;&#x4EC0;&#x4E48;&#x5C31;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x540E;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x9AD8;&#x4EC0;&#x4E48;&#x6210;&#x672C;&#x4F4E;&#x6211;&#x4EEC;&#x5C31;&#x5403;&#x4EC0;&#x4E48;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5DE5;&#x4E1A;&#x5316;&#x98DF;&#x54C1;&#x4E00;&#x5B9A;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x4ECE;&#x6982;&#x8BBA;&#x4E0A;&#x8BF4;&#x4F20;&#x7EDF;&#x98DF;&#x7269;&#x662F;&#x5065;&#x5EB7;&#x98DF;&#x7269;&#x7684;&#x529F;&#x7387;&#x4F1A;&#x66F4;&#x9AD8;&#x3002;</p><p>2016&#x5E74;&#x63ED;&#x9732;&#x4E86;&#x4E00;&#x573A;&#x9707;&#x60CA;&#x4E16;&#x754C;&#x7684;&#x5B66;&#x672F;&#x9020;&#x5047;&#x4E8B;&#x4EF6;&#x3002;&#x8BE5;&#x4E8B;&#x4EF6;&#x6D89;&#x53CA;&#x7684;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x8FD1;&#x4E03;&#x5341;&#x5E74;&#x3002;&#x4ECE;&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x5F00;&#x59CB;&#x7F8E;&#x56FD;&#x7CD6;&#x4E1A;&#x5404;&#x5927;&#x5DE8;&#x5934;&#x548C;&#x8425;&#x517B;&#x79D1;&#x5B66;&#x5BB6;&#x5BC6;&#x5207;&#x5408;&#x4F5C;&#xFF0C;&#x5C06;&#x8102;&#x80AA;&#x548C;&#x80C6;&#x56FA;&#x9187;&#x4F5C;&#x4E3A;&#x51A0;&#x5FC3;&#x75C5;&#x7684;&#x996E;&#x98DF;&#x56E0;&#x7D20;&#xFF0C;&#x5E76;&#x6DE1;&#x5316;&#x4E86;&#x8517;&#x7CD6;&#x6D88;&#x8D39;&#x624D;&#x662F;&#x4E3B;&#x5BFC;&#x7684;&#x98CE;&#x9669;&#x56E0;&#x7D20;&#x7684;&#x8BC1;&#x636E;&#x3002;&#x5E76;&#x5728;&#x51E0;&#x5341;&#x5E74;&#x91CC;&#x4E0D;&#x65AD;&#x7684;&#x901A;&#x8FC7;&#x300A;&#x81EA;&#x7136;&#x300B;&#x6742;&#x5FD7;&#x7B49;&#x6743;&#x5A01;&#x5A92;&#x4F53;&#x5411;&#x5168;&#x4E16;&#x754C;&#x5BA3;&#x4F20;&#xFF0C;&#x732A;&#x6CB9;&#x7B49;&#x8102;&#x7C7B;&#x98DF;&#x7269;&#x662F;&#x5FC3;&#x8111;&#x8840;&#x7BA1;&#x75C5;&#x7684;&#x5143;&#x51F6;&#xFF0C;&#x800C;&#x7CD6;&#x662F;&#x5065;&#x5EB7;&#x65E0;&#x5BB3;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x732A;&#x6CB9;&#x5F00;&#x59CB;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x9910;&#x684C;&#x4E0A;&#x6D88;&#x5931;&#x7684;&#x3002;&#x8F6C;&#x800C;&#x53BB;&#x5403;&#x732A;&#x90FD;&#x5ACC;&#x5F03;&#x7684;&#x7F8E;&#x5DDE;&#x5927;&#x8C46;&#x6CB9;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&#x4E03;&#x56FD;&#x7814;&#x7A76;(Seven Countries Study)</p><p>&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x7CD6;&#x4E1A;&#x8D38;&#x6613;&#x7EC4;&#x7EC7;&#x8D44;&#x52A9;&#x4E86;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x516C;&#x5171;&#x536B;&#x751F;&#x5B66;&#x9662;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6700;&#x7EC8;&#x5728;1967&#x5E74;&#x53D1;&#x8868;&#x5728;&#x300A;&#x65B0;&#x82F1;&#x683C;&#x5170;&#x533B;&#x5B66;&#x6742;&#x5FD7;&#x300B;&#x7684;&#x6587;&#x732E;&#x7EFC;&#x8FF0;&#x4E2D;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F3A;&#x8C03;&#x53EA;&#x6709;&#x964D;&#x4F4E;&#x81B3;&#x98DF;&#x80C6;&#x56FA;&#x9187;&#x548C;&#x7528;&#x591A;&#x4E0D;&#x9971;&#x548C;&#x8102;&#x80AA;&#x66FF;&#x4EE3;&#x9971;&#x548C;&#x8102;&#x80AA;&#x624D;&#x80FD;&#x9884;&#x9632;&#x51A0;&#x5FC3;&#x75C5;</p><p>&#x8BE5;&#x4E8B;&#x4EF6;&#x7684;&#x63ED;&#x9732;&#x6E90;&#x4E8E;UCSF&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x5206;&#x6790;&#x7684;&#x8D85;&#x8FC7;340&#x4EFD;&#x5185;&#x90E8;&#x6587;&#x4EF6;&#x3002;&#x8FD9;&#x4E9B;&#x6587;&#x4EF6;&#x663E;&#x793A;&#xFF0C;&#x7CD6;&#x4E1A;&#x7EC4;&#x7EC7;&#x5728;1954&#x5E74;&#x5C31;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x7F8E;&#x56FD;&#x4EBA;&#x91C7;&#x7528;&#x4F4E;&#x8102;&#x996E;&#x98DF;&#xFF0C;&#x4EBA;&#x5747;&#x8517;&#x7CD6;&#x6D88;&#x8D39;&#x91CF;&#x5C06;&#x589E;&#x52A0;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x5546;&#x4E1A;&#x5229;&#x76CA;&#xFF0C;&#x7CD6;&#x4E1A;&#x7EC4;&#x7EC7;&#x8D44;&#x52A9;&#x4E86;&#x51E0;&#x9879;&#x7814;&#x7A76;&#x5E76;&#x64CD;&#x7EB5;&#x4E86;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#xFF0C;&#x4F7F;&#x516C;&#x4F17;&#x548C;&#x79D1;&#x5B66;&#x754C;&#x5FFD;&#x89C6;&#x4E86;&#x7CD6;&#x6444;&#x5165;&#x5BF9;&#x5FC3;&#x810F;&#x5065;&#x5EB7;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;</p><p>2017&#x5E74;&#xFF0C;UCSF&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x7CD6;&#x4E1A;&#x7814;&#x7A76;&#x57FA;&#x91D1;&#x4F1A;&#x5728;1969&#x5E74;&#x7EC8;&#x6B62;&#x4E86;&#x4E00;&#x9879;&#x52A8;&#x7269;&#x7814;&#x7A76;&#xFF0C;&#x8BE5;&#x7814;&#x7A76;&#x8868;&#x660E;&#x8517;&#x7CD6;&#x53EF;&#x80FD;&#x4E0E;&#x5FC3;&#x810F;&#x75C5;&#x548C;&#x8180;&#x80F1;&#x764C;&#x6709;&#x5173;&#x3002;&#x8BE5;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x4ECE;&#x672A;&#x516C;&#x5F00;&#xFF0C;&#x663E;&#x793A;&#x7CD6;&#x884C;&#x4E1A;&#x4E0D;&#x4EC5;&#x5F71;&#x54CD;&#x4E86;&#x5F53;&#x65F6;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x5411;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x7EC8;&#x6B62;&#x7814;&#x7A76;&#x6765;&#x63A9;&#x76D6;&#x4E0D;&#x5229;&#x8BC1;&#x636E;&#x3002;</p><h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2><p>&#x7A81;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x4E2D;&#x533B;&#x6765;&#x8BB2;&#x5FCC;&#x53E3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C45;&#x7136;&#x662F;&#x4E2D;&#x533B;&#x7684;&#x7BC7;&#x5E45;&#x4E0D;&#x591A;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x7ED3;&#x8BBA;&#x5360;&#x4E86;&#x4E3B;&#x8981;&#x7BC7;&#x5E45;&#x3002;&#x53EF;&#x80FD;&#x8FD9;&#x6837;&#x624D;&#x66F4;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x5427;&#x3002;&#x5927;&#x5BB6;&#x4E5F;&#x4E0D;&#x7528;&#x6050;&#x614C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x6709;&#x4E9B;&#x66F4;&#x5927;&#x7684;&#x5371;&#x5BB3;&#x6211;&#x4E5F;&#x6CA1;&#x8BF4;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x8BB0;&#x4F4F;</p><blockquote><p>&#x5DE5;&#x4E1A;&#x751C;&#x54C1;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x5783;&#x573E;</p></blockquote><p>&#x4E00;&#x822C;&#x6709;&#x4EBA;&#x95EE;&#x6211;&#x86CB;&#x7CD5;&#x9762;&#x5305;&#x4E4B;&#x7C7B;&#x7684;&#x98DF;&#x54C1;&#x8981;&#x5FCC;&#x591A;&#x4E45;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x5C11;&#x4E0D;&#x66F4;&#x4E8B;&#x65F6;&#xFF0C;&#x6211;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;</p><blockquote><p>&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x662F;&#x4E00;&#x8F88;&#x5B50;</p></blockquote><p>&#x4F46;&#x73B0;&#x5728;&#x6709;&#x4E9B;&#x5706;&#x6ED1;&#x5E02;&#x4FA9;&#x7684;&#x6211;&#x53EF;&#x80FD;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x7B49;&#x4F60;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x7BA1;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p><p><strong>&#x9644;&#x5E38;&#x89C1;&#x75C5;&#x7684;&#x5FCC;&#x53E3;&#x98DF;&#x54C1;&#x6E05;&#x5355;</strong></p><p>&#x6240;&#x6709;&#x627E;&#x6211;&#x770B;&#x7684;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x75C5;&#x90FD;&#x5EFA;&#x8BAE;&#x5FCC;&#x7684;&#x98DF;&#x54C1;</p><blockquote><p>&#x7CD6;&#x679C;&#x3001;&#x86CB;&#x7CD5;&#xFF0C;&#x9762;&#x5305;&#xFF0C;&#x997C;&#x5E72;&#xFF0C;&#x85AF;&#x7247;&#x3001;&#x85AF;&#x6761;&#x3001;&#x5DE5;&#x4E1A;&#x70B8;&#x9E21;&#x3001;&#x542B;&#x679C;&#x7CCA;&#x7CD6;&#x6D46;&#x7684;&#x5976;&#x8336;&#x996E;&#x6599;&#x7B49;&#x3002;</p></blockquote><p>&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x8D8A;&#x65E9;&#x5FCC;&#x8D8A;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x90FD;&#x6709;&#x6210;&#x763E;&#x6027;&#x3002;</p><p>&#x611F;&#x5192;&#x54B3;&#x55FD;&#x7684;&#x8BDD;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x5217;&#x8868;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x518D;&#x5FCC;&#x6C34;&#x679C;&#x548C;&#x5176;&#x4ED6;&#x6CA1;&#x6709;&#x63D0;&#x5230;&#x7684;&#x70D8;&#x7119;&#x5236;&#x54C1;&#x4FBF;&#x53EF;</p><p>&#x6709;&#x8FC7;&#x654F;&#x53F2;&#x7684;&#x518D;&#x5FCC;&#x6D77;&#x9C9C;&#x7F8A;&#x8089;&#x725B;&#x5976;&#x97ED;&#x82B9;&#x8F9B;&#x8FA3;</p><p>&#x9F3B;&#x708E;&#x5FCC;&#x5976;&#x5236;&#x54C1;</p><p>&#x9AD8;&#x5C3F;&#x9178;&#x8840;&#x8BC1;&#x5FCC;&#x8C46;&#x5236;&#x54C1;&#x8089;&#x6C64;&#x9152;&#x6D77;&#x9C9C;&#x7B49;</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="如何提高免疫力(三" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 如何提高免疫力 (三)">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"饮食禁忌","level":"1.5","depth":1,"previous":{"title":"如何提高免疫力 (三)","level":"1.4","depth":1,"path":"如何提高免疫力(三","ref":"如何提高免疫力(三","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"饮食禁忌.md","mtime":"2024-05-30T17:51:58.213Z","type":"markdown"},"gitbook":{"version":"3.2.0","time":"2024-05-30T17:52:30.317Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

